{
    "translation": {
        "home": "Accueil",
        "about_our_community": "Notre communauté",
        "who_we_are": "Qui sommes-nous ?",
        "archbishop_lopez": "Mgr Francisco J. Lopez",
        "archbishop_office": "Bureau de l'Archevêque",
        "departments": "Départements",
        "administrative_handbook": "Manuel administratif",
        "privacy_policy": "Politique de confidentialité",
        "contact_us": "Nous contacter",
        "get_involved": "S'impliquer",
        "prayers": "Prières",
        "serve_your_community": "Servir votre communauté",
        "work_for_archdiocese": "Travailler pour l'Archidiocèse",
        "find": "Trouver",
        "find_parish": "Trouver une paroisse",
        "find_event": "Trouver un événement",
        "find_job": "Trouver un emploi",
        "find_daily_readings": "Lectures du jour",
        "news": "Actualités",
        "media_relations": "Relations avec les médias",
        "donate": "Donner",
        "login": "Connexion",
        "applications": "Requêtes",
        "settings": "Paramètres",
        "logout": "Déconnexion",
        "archdiocese": "Archidiocèse",
        "handbook": "Manuel",
        "directory": "Annuaire",
        "parishes": "Paroisses",
        "ethnic_liturgies": "Liturgies ethniques",
        "parish_notices": "Avis de la paroisse",
        "careers": "Carrières",
        "vocations": "Vocations",
        "human_ressources": "Ressources humaines",
        "browse_jobs": "Offres d'emploi",
        "stay_connected": "Restez connecté",
        "signup_newsletter_description": "Inscrivez-vous pour recevoir la newsletter Always Forward gratuitement.",
        "submit": "Soumettre",
        "connect_with_ls_catholics": "Suivez LS Catholics",
        "footer_copyright": "LS Catholics © {{year}}",
        "developed_by_nairolf": "Developpé avec <0>{{heart}}</0> par <1 href=\"https://forum-fr.gta.world/profile/11040-nairolf/\">Nairolf</1>",
        "footer_fiction_notice": "Ce site et son contenu sont entièrement fictifs. Il est créé dans le cadre du contexte d'un projet roleplay sur le serveur <0 href=\"https://forum-fr.gta.world\">{{gtaw}}</0>. Ne faites confiance à aucune information si vous n'êtes pas un joueur de GTA World. Chaque message ou contenu a été publié pour être lu par le personnage incarné et non par un humain réel.",
        "gtaw": "GTA World France",
        "log_in": "Se connecter",
        "sign_in": "Se connecter",
        "back_home": "Retour à l'accueil",

        "upcoming_events": "Prochains événements",
        "no_upcoming_events": "Aucun événement à venir",
        "all_events": "Tous les événements",

        "datetime": "{{day}}/{{month}}/{{year}} à {{hours}}h{{minutes}}",
        "date": "{{day}}/{{month}}/{{year}}",

        "we_are_parishes": "Des Paroisses",
        "we_are_schools": "Des Écoles",
        "we_are_community": "Une Communauté",
        "number_of_parishes": "{{number}} paroisses",
        "number_of_missions_and_chapels": "{{number}} missions et chapelles",
        "number_of_eastern_rite_catholic_churches": "{{number}} églises de rite oriental",
        "number_of_elementary_schools": "{{number}} écoles élémentaires",
        "number_of_high_schools": "{{number}} lycées",
        "number_of_students_enrolled": "{{number}} étudiants",
        "number_of_catholics": "{{number}} catholiques",
        "number_of_catholic_cities": "Résidant dans {{number}} villes",
        "number_of_mass_languages": "Messe célébrée dans {{number}} langues",

        "ls_catholics_mission": "Notre Mission",
        "ls_catholics_mission_paragraph1": "Nous, le Peuple de Dieu de l'Archidiocèse de Los Santos, acceptons notre mission de continuer l’œuvre rédemptrice de Jésus Christ. Baptisés dans le Corps du Christ, confirmés dans l'Esprit Saint, et nourris par le Verbe et l'Eucharistie, nous partageons la mission du Christ comme prêtre, prophète et rois serviteurs. Nous sommes unis à l'Église catholique à travers le monde, en communion avec le pape.",
        "ls_catholics_mission_paragraph2": "Sous le leadership pastoral de notre Archevêque, nous collaborons à vivre et proclamer l'Évangile. Le Christ a annoncé le règne de Dieu. Nous sommes des instruments de ce règne dans le monde. Nous nous engageons à bâtir une communauté de foi et d'amour. Avec le Christ, nous apportons la Bonne Nouvelle aux pauvres. Nous nous engageons à éliminer les différentes formes de pauvreté dans notre monde - spirituelles, économiques et morales. Avec le Christ, nous défendons la dignité de la vie humaine. Nous nous engageons à chérir chaque personne et à être des intendants fidèles de la création de Dieu. Avec le Christ, nous affirmons les liens qui unissent. Nous nous engageons à supprimer les barrières de la division. Nous dédions nos communautés paroissiales et nos écoles, instituts, ministères et organisations à l'accomplissement de la mission sous le patronage aimant de Marie, Reine des Saints.",

        "our_history": "Notre histoire",
        "our_history_paragraph1": "La première église en Haute San Andreas fut composée de 21 missions, 3 pueblos, 4 presidios et de multiples asistencias. Chacune avait une raison d'être et un plan. Nous pouvons retracer ces installations (dans un ordre plus ou moins nord-sud) le long de El Camino Real.",
        "our_history_paragraph2": "L'église de Notre Dame Reine des Saints, aussi connue sous le nom de “La Placita” fut construite la première église construite dans la ville de Los Santos en 1814, dont le nom est une abréviation du nom complet de la ville “El Pueblo de Nuestra Senora la Reina de los Santos,” Le Village de Notre Dame la Reine des Saints. Bien que ‘La Placita’ soit la première église construite à Los Santos, la Mission San Gabriel, fut elle construite en dans la présente ville de San Gabriel ; première église construite dans notre Archidiocèse, avant la naissance de notre pays. La mission San Gabriel a accueilli St. Junipero Serra, un missionnaire franciscain récemment canonisé, qui s'est rendu en San Andreas en passant par le Mexique depuis l'Espagne. L'influence des franciscains est perceptible dans tout notre archidiocèse, au travers des noms des rues, des villes et des quartiers.",
        "our_history_paragraph3": "Spirituellement, nous considérons que St Junipero est le fondateur de notre l'Église catholique non seulement à Los Santos, mais aussi dans notre État et notre pays. Son travail missionnaire a débuté par une visite à la Tilma de Notre Dame de Guadalupe, patronne des Amériques, à Mexico City. Nous avons l'heureux privilège de vénérer, à Los Santos, de posséder une relique de la Tima de Notre Dame et de la vénérer comme le fit jadis St. Junipero.",
        "our_history_paragraph4": "Aujourd'hui, l'Archidiocèse de Los Santos comprend trois comtés dans la partie sud de l'État de San Andreas : Los Santos, Ventura et Santa Barbara. Il couvre un territoire de 22 430 kilomètres carrés (8,762 miles²). En 2005, la population catholique romaine totale s'élevait à 4 349 267 personnes sur une population totale de 11 258 600 habitants. L'archidiocèse compte 288 paroisses réparties dans 120 villes.",
        "our_history_paragraph5": "Il y a 30 missions et chapelles ainsi que 16 églises catholiques de rite oriental. En tout, il y a 214 écoles élémentaires et 51 lycées catholiques. Des services ethniques sont proposés à 72 groupes ethniques différents dans un environnement culturel très varié, comprenant le clergé, la liturgie, les services sociaux, les conseils et les affaires culturelles.",

        "archbishop_lopez_biography_paragraph1": "Monseigneur Francisco J. Lopez a été nommé archevêque de Los Santos le 1er juillet 2024 par le Pape François. Il était archevêque de Santa Fe au Nouveau-Mexique depuis 2015.\n",
        "archbishop_lopez_biography_paragraph2": "Né le 13 décembre 1958 au Mexique, il est ordonné prêtre en 1988 pour l'archidiocèse de Mexico. En 1993, il traverse la frontière et reçoit un ministère pastoral auprès des immigrants. Le 26 mars 2003, il est nommé évêque auxiliaire de l'archidiocèse de San Antonio par le pape St. Jean-Paul II et reçoit la consécration épiscopale des mains de Mgr Patrick Flores.",
        "archbishop_lopez_biography_paragraph3": "Le 19 juillet 2013, le pape François le nomme coadjuteur de l'archevêque de Santa Fe au Nouveau-Mexique. Il succède automatiquement comme archevêque de Santa Fe le 27 avril 2015.",
        "archbishop_lopez_biography_paragraph4": "Mgr Francisco J. Lopez est diplômé de philosophie, de théologie et de droit canonique.",
        "archbishop_lopez_biography_paragraph5": "Mgr Francisco J. Lopez est le 6e archevêque et 11e évêque de Los Santos. Il est le premier latino-américain à s'asseoir sur le siège archiépiscopal.",
        "archbishop_lopez_biography_paragraph6": "Sa devise épiscopale est « Vous êtes tous fils de Dieu » (Ga 3:26)",
        "follow_achbishop_on_social": "Suivre l'archevêque sur les réseaux sociaux ",
        "follow_archbishop_on_facebrowser": "<Link href=\"https://facebrowser.gta.world/pages/ArchevequeLopez\"><Icon /></Link>",

        "email": "Email",
        "phone": "Téléphone",

        "staff_list_title": "Notre équipe",

        "archbishop_office_description": "Le Bureau de l'Archevêque sert de liaison entre les paroises et l'archevêque. Il est composé du personnel de soutien administratif de l'archevêque.",
        "archbishop_of_ls": "Archevêque de Los Santos",
        "office_of_archbishop_team": "Équipe du Bureau de l'Archevêque",
        "executive_assistant_m": "Assistant de direction",
        "executive_assistant_f": "Assistante de direction",

        "archdiocesan_departments": "Départements de l'Archidiocèse",
        "archdiocesan_departments_alphabetical_order": "Départements (par ordre alphabétique)",

        "catholic_charities": "Catholic Charities",
        "catholic_charities_description": "Agit en tant que service social de l'archidiocèse en travaillant avec la communauté et les paroisses pour fournir des services humains aux personnes et familles en difficulté, aux personnes en situation de pauvreté, aux adultes et enfants sans-abri, aux personnes âgées, aux enfants et jeunes à risque, à la population adulte spéciale, aux réfugiés et aux immigrés.",
        "chancellor": "Chancelier",
        "chancellor_description": "Assiste le modérateur de la curie dans son administration, tient les archives historiques et paroissiales, et contresigne les décrets de l'archevêque pour en attesté la provenance.",
        "clergy": "Clergé",
        "clergy_description": "Voir le Vicaire pour le Clergé",
        "communications": "Communications",
        "communications_description": "Applique les nouveaux outils et les nouvelles technologies pour impliquer le public et susciter l'action, tant en ligne que sur le terrain. L'équipe de communication s'engage à construire notre famille catholique en reliant les personnes aux sacrements, en soutenant les pasteurs dans le renforcement de la vie paroissiale, et en reliant chaque personne à sa vocation unique et à l'appel de Dieu à l'amour par l'évangélisation, la formation continue et le service.",
        "ethnic_ministry": "Ministère ethnique",
        "ethnic_ministry_description": "Travaille en collaboration avec les ministères et organismes pastoraux de l'archidiocèse auprès des communautés catholiques ethniques afin de fournir des ressources et des services permettant aux responsables ethniques d'édifier des communautés de foi au sein de l'Église.",
        "financial_services": "Services financiers",
        "financial_services_description": "Il soutient et oriente les questions financières ; il collabore avec le personnel des paroisses afin d'améliorer la stabilité financière de l'Archidiocèse et assurer une bonne gestion financière.",
        "human_resources": "Ressources Humaines",
        "human_resources_description": "Informe le personnel de l'archidiocèse sur les politiques relatives au personnel. Recrute et embauche les employés de l'archidiocèse et tient à jour leurs dossiers.",
        "legal_counsel": "Conseiller juridique",
        "legal_counsel_description": "Au service des paroisses et des institutions, il répond aux questions juridiques, y compris celles concernant les contrats avec les fournisseurs. D'une manière plus générale, ce service supervise toutes les affaires juridiques concernant les paroisses et l'archidiocèse.",
        "ecclesiastical_court": "Tribunal ecclésiastique",
        "ecclesiastical_court_description": "Traite les affaires judiciaires selon le droit de l'Église, et permet aux fidèles de faire valoir leurs droits dans l'Église, tout particulièrement concernant la reconnaissance de la nullité des mariages.",
        "moderator_of_the_curia": "Modérateur de la curie / Vicaire général",
        "moderator_of_the_curia_description": "Il assiste l'archevêque dans l'administration de l'archidiocèse ; il est le délégué et le responsable exécutif de l'archevêque pour la coordination des services archidiocésains.",
        "sanctus_news": "Sanctus News",
        "sanctus_news_description": "Sanctus News est le magazine de l'archidiocèse, fournissant des informations et des ressources sur l'Église catholique à Los Santos et dans le monde.",

        "learn_more": "Lire plus",

        "executive_director": "Directeur général",

        "vice_chancellor_communications": "Vice-chancelier - Communications",

        "vicar_of_ethnic_ministry": "Vicaire pour le ministère ethnique",

        "chief_financial_officer": "Directeur financier (CFO)",

        "senior_director_of_human_resources": "Directeur principal des Resources Humaines",

        "general_counsel": "Directeur juridique",

        "judicial_vicar": "Vicaire judiciaire",

        "editor_in_chief": "Editeur en chef",

        "cathedral_of_our_lady_of_the_angels": "Cathédrale Notre-Dame-des-Saints",
        "good_shepherd_catholic_church": "Église du Bon Pasteur",
        "st_andrew_of_blaine_catholic_church": "Église Saint-André-de-Blaine",

        "mail_address": "Adresse postale",
        "call_phone": "Téléphone",
        "digital_email": "Courrier électronique",
        "contact_about_archbishop_or_archdiocese_title": "Demander des informations sur l'archevêque Francisco J. Lopez ou l'archidiocèse",
        "contact_about_archbishop_or_archdiocese_description": "Demandez le bureau des relations avec les médias au 700.",
        "contact_form": "Formulaire de contact",

        "firstname": "Prénom",
        "lastname": "Nom de famille",
        "comments_or_question": "Message ou question",
        "contact_success_message": "Merci ! Votre message nous a bien été soumis.",

        "form_error_message": "Il y a des erreurs. Corrigez-les et resoumettez.",

        "created_at": "Date de création",
        "statut": "État",
        "organization_department": "Entité/Département",
        "location": "Localisation",
        "description": "Description",
        "requirements": "Conditions",
        "wage_range": "Éventail des salaires",
        "closed": "Fermé",

        "show_me": "Afficher",

        "job_apply_button": "Postuler pour ce poste",
        "employment": "Offres d'emploi",
        "position": "Poste",
        "job_button_back": "Retour aux offres d'emploi",

        "job_archdiocesan_category": "Département/Service Archidiocésain",
        "job_parish_category": "Paroisse",
        "job_cemeteries_category": "Cimetière / Morgue",
        "job_school_category": "Écoles",

        "cancel": "Annuler",

        "delete_account": "Supprimer le compte",
        "delete_account_description": "Toutes les informations et les données associées à votre compte seront définitivement effacées. Avant de supprimer votre compte, veillez à télécharger toutes les informations ou données que vous souhaitez conserver.",
        "dialog_delete_account_title": "Voulez-vous vraiment supprimer votre compte ?",
        "dialog_delete_account_text_1": "Une fois votre compte supprimé, toutes les informations et données associées seront définitivement effacées.",
        "dialog_delete_account_text_2": "Pour confirmer, tapez « {{username}} » dans la boite ci-dessous.",

        "job_application_archdiocese_policy_description": "L'Archidiocèse recrute, embauche et promeut sur la base du mérite, des compétences et des qualifications, sans distinction de race, de couleur, d'origine, d'ascendance, d'handicap physique ou mental, d'état de santé, d'état matrimonial, de sexe, d'âge, de grossesse ou de statut d'ancien combattant. L'Archidiocèse se réserve le droit d'être le seul juge du mérite, des compétences et des qualifications et peut favoriser les candidats catholiques dans toutes les décisions d'emploi.",
        "job_application_form_personal_information": "Informations personnelles",
        "area": "Région/Quartier",
        "address": "Adresse postale",
        "iban": "IBAN",
        "job_application_age_question": "Êtes-vous âgé de 18 ans ou plus (+) ?",
        "job_application_eligibility_to_work_us_question": "Si vous êtes embauché, pourrez-vous fournir la preuve que vous êtes légalement autorisé à travailler aux États-Unis ?",
        "job_application_driver_license_question": "Possédez-vous un permis de conduire valide ?",
        "job_application_auto_insurance_question": "Possédez-vous une assurance automobile valide ?",
        "job_application_applying_for_question": "Vous postulez pour :",
        "full_time": "Temps plein",
        "part_time": "Temps partiel",
        "temporary": "Temporaire",

        "yes": "Oui",
        "no": "Non",

        "high_school": "Lycée",
        "high_school_name": "Nom du lycée",
        "high_school_graduation_year": "Année du diplôme",
        "high_school_degree": "Niveau du diplôme",
        "none": "Aucun",
        "diploma": "Diploma",
        "ged": "GED",

        "university_and_other": "Université et autres écoles",

        "school_degree": "Diplôme",
        "associate_degree": "Associate",
        "bachelor_degree": "Bachelor",
        "master_degree": "Master",
        "doctorate": "Doctorat",
        "juris_doctor": "Juris Doctor",
        "doctor_of_medicine": "Doctorat en médecine",
        "doctor_of_dental_surgery": "Doctorat en chirurgie dentaire",
        "doctor_of_pharmacy": "Doctorat en pharmacie",
        "master_of_business_administration": "Master of Business Administration",

        "school_name": "Nom de l'école",
        "school_graduation_year": "Année du diplôme",
        "school_major": "Majeur",

        "employment_information": "Expérience professionnelle",
        "company_name": "Nom de l'entreprise",
        "employment_position": "Poste/Titre",
        "employment_duration": "Durée",
        "reason_for_leaving": "Raison du départ",

        "applicants_statement": "Déclaration du candidat",
        "applicants_statement_1": "Je comprends que l'Archidiocèse de Los Santos est une organisation religieuse catholique romaine et que tous ses employés sont tenus de respecter et de se conformer aux valeurs, aux enseignements et à la morale de l'Église.",
        "applicants_statement_2": "Je certifie que les informations fournies dans ce formulaire sont vraies et complètes. Je comprends que toute fausse déclaration est un motif suffisant pour être disqualifié, ou, en cas d'embauche, licencié.",
        "applicants_statement_3": "J'autorise l'Archidiocèse à contacter les références et les employeurs cités ou fournis.",
        "applicants_statement_4": "Je comprends que je dois fournir la preuve de mon droit légal à travailler aux États-Unis, conformément à la loi fédérale sur l'immigration de 1986.",
        "applicants_statement_5": "Je comprends que tout emploi dans l'archidiocèse est un emploi « gré-à-gré », c'est-à-dire que l'archidiocèse ou moi-même pouvons mettre fin à mon emploi à tout moment, avec ou sans motif, et avec ou sans préavis.",
        "applicants_statement_6": "Je comprends que, dans certains cas, la décision d'embauche peut dépendre d'une prise d'empreintes digitales et/ou des tests de pré-embauche, y compris un dépistage de drogues.",
        "applicants_statement_7": "Je comprends que conformément à la politique de tolérance zéro, personne ne sera affecté ou retenu pour servir dans une paroisse, une école, un ministère pastoral ou toute autre tâche dans l'archidiocèse s'il est établi avec certitude que cette personne a commis des abus sexuels sur un ou plusieurs mineurs.",

        "signature": "Signature",
        "ooc_section": "Section Hors Roleplay",

        "job_application_discord_id_question": "ID de votre compte Discord (facultatif)",
        "job_application_discord_id_question_helpertext": "<0 href=\"https://support.discord.com/hc/fr/articles/206346498-O%C3%B9-puis-je-trouver-mon-Identifiant-d-Utilisateur-de-Serveur-ou-de-Message\">Cliquez ici</0> pour savoir où trouver votre ID discord. Vous devez être présent sur le discord de l'Archidiocèse et activer les messages privés si vous voulez recevoir sur Discord les notifications relatives à votre candidature ; sinon laissez vide.",

        "job_application_ooc_motivations_question": "Motivations et ambitions (facultatif)",
        "job_application_ooc_motivations_question_placeholder": "Tu peux de manière facultative décrire tes motivations et ambitions OOC ! C'est une façon comme une autre de nous fournir, aussi, des idées et nous montrer ce que tu souhaites développer avec nous.",

        "donation_amount": "Montant du don",
        "other": "Autre",
        "amount": "Montant",
        "donation_by_an_organization_or_company": "Je fais un don au nom d'une organisation ou d'une société",
        "anonymous_donation": "Je souhaite que ma donation reste privée, ce qui veut dire qu'elle ne sera ni affichée ni communiquée publiquement.",
        "confirmation_connected_to_fleeca": "Je confirme que je suis BIEN CONNECTÉ sur l'application Fleeca (fleeca.gta.world). Si tu n'es pas connecté, la redirection vers le paiement échouera et tu devras tout recommencer.",

        "one_time_donation": "Je donne une seule fois",
        "recurring_donation": "Je donne périodiquement",
        "recurring_donation_paragraph": "Vous pouvez de manière <0>périodique</0> et <0>automatique</0> effectuer des dons à l'intention de l'Église. Pour cela, vous devez vous connecter sur votre <0>espace en ligne Fleeca</0> puis accéder à la page <1 href=\"https://fleeca.gta.world/standing-orders\">Standing Orders</1>. Cliquez sur <0>Add New</0> et remplissez le formulaire avec les informations suivantes :",
        "recurring_donation_amount": "Montant",
        "recurring_donation_amount_description": "Indiquez le montant que vous souhaitez donner à l'Église de manière automatique et périodique.",
        "recurring_donation_iban": "IBAN",
        "recurring_donation_iban_description": "0200 1914 4",
        "recurring_donation_repeat_type": "Repeat Type",
        "recurring_donation_repeat_type_description": "Choisissez la fréquence à laquelle vous souhaitez effectuer votre don périodique, soit de manière mensuelle, soit tous les X jours.",
        "recurring_donation_start_date": "Start Date",
        "recurring_donation_start_date_description": "Définissez la date à laquelle les dons périodiques commenceront.",
        "recurring_donation_remarks": "Remarks",
        "recurring_donation_remarks_description": "Commentaire des dons. Remplissez simplement « Donation »",
        "recurring_donation_confirmation_paragraph": "Cliquez enfin sur « Confirm » pour enregistrer votre don périodique.",

        "success_donation_notification": "Don effectué avec succès ! Merci !",

        "age": "Âge",
        "organization_name": "Nom de l'organisation"
    }
}
